
/* Class = "NSButtonCell"; title = "Permitir acceso"; ObjectID = "48"; */
"48.title" = "Permitir acceso";

/* Class = "NSTextFieldCell"; title = "La información sobre el estado actual irá aquí."; ObjectID = "49"; */
"49.title" = "La información sobre el estado actual irá aquí.";

/* Class = "NSTextFieldCell"; title = "Para conectar al chat de Facebook, debe de darle permiso a Adium. Se mostrará una ventana segura de acceso a Facebook cuando hagas click en Permitir Acceso."; ObjectID = "50"; */
"50.title" = "Para conectar al chat de Facebook, debe de darle permiso a Adium. Se mostrará una ventana segura de acceso a Facebook cuando hagas click en Permitir Acceso.";
